Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisasioiden_neuvottelupaivilla_esilla_mm__alkuperaiskansojen_oikeuksien_toimeenpano_suomessa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisasioiden neuvottelupäivillä esillä mm. alkuperäiskansojen oikeuksien toimeenpano Suomessa
sms: Sääʹmaaʹšši saǥstõõllâmpeeiʹvin äʹššen jm. alggmeerai vuõiggâdvuõđi tåimmapiijjmõš Lääʹddjânnmest

source: Saamelaisasioiden neuvottelupäivät järjestetään 16.–17. marraskuuta 2020 etäyhteyksin.
sms: Sääʹmaaʹšši saǥstõõllâmpeeiʹvid jäʹrjstet skamm-mannu 16.–17. peeiʹv 2020 ougglõsõhttvuõđin.

source: Vuosittain järjestettävien neuvottelupäivien tarkoituksena on käydä läpi ajankohtaisia saamelaisasioita ministeriöiden virkamiesten ja Saamelaiskäräjien edustajien kanssa.
sms: Juõʹǩǩ eeʹjj jäʹrjstum saǥstõõllâmpeeiʹvi mieʹrren lij mõõnnâd čõõđ ääiʹjpoddsaž sääʹmaaʹššid ministeriai veʹrǧǧniiʹǩǩi da Sääʹmteeʹǧǧ eeʹttkõʹsttjivuiʹm.

source: Tänä vuonna neuvottelupäivillä esillä olevat teemat ovat alkuperäiskansojen oikeuksien toimeenpano Suomessa sekä tilannekatsaus saamelaisten kieltä ja kulttuuria koskevista määrärahoista.
sms: Taʹnni saǥstõõllâmpeeiʹvin teeman lie alggmeerai vuõiggâdvuõđi tåimmapiijjmõš Lääʹddjânnmest di vueʹǩǩ-ǩiõčldõk säʹmmlai ǩiõl da kulttuur kuõskki mieʹrrtieʹǧǧin.

source: Neuvottelupäivien ensimmäisenä päivänä on kaikille ministeriöille tarkoitettu yhteinen osuus, jossa käsitellään alkuperäiskansojen oikeuksien täytäntöönpanoa Suomen kansainvälisten ihmisoikeusvelvoitteiden ja -sitoumusten osalta.
sms: Saǥstõõllâmpeeiʹvi vuõssmõs peeiʹv lij pukid ministeriaid jurddum õhttsaž vueʹss, koʹst ǩiõttʼtõõlât alggmeerai vuõiggâdvuõđi tiuʹddepiijjmõõžž Lääʹddjânnam meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtõõzzi da -čõnnõõttmõõžži beäʹlnn.

source: Toisena päivänä kootaan tilannetietoa saamelaisten kieltä ja kulttuuria erityisesti koskevista määrärahoista.
sms: Nuuʹbb peeiʹv noorât teâđ säʹmmlai ǩiõl da kulttuur jeäʹrben kuõskki mieʹrrtieʹǧǧi vueʹjj pirr.

source: ”Odotan neuvottelupäiviltä hyvää keskustelua saamelaisia koskevista ajankohtaisista asioista.
sms: ”Vuârdam saǥstõõllâmpeeiʹvin šiõǥǥ saǥstõõllmõõžž säʹmmlaid kuõskki ääiʹjpoddsaž aaʹššin.

source: Erityisesti on tärkeää käsitellä alkuperäiskansojen oikeuksien toimeenpanoa Suomessa, sillä Suomessa ei tähän mennessä ole valmisteltu kansallista strategiaa eikä alkuperäiskansojen oikeuksien julistuksen toimeenpano tapahdu koordinoidusti”, sanoo puheenjohtaja Tuomas Aslak Juuso.
sms: Aainâs tääʹrǩes äʹššen lij ǩiõttʼtõõllâd alggmeerai vuõiggâdvuõđi tåimmapiijjmõõžž Lääʹddjânnmest, ko Lääʹddjânnmest ij tän räjja mõõneeʹst leäkku valmštõllum meerlaž strategia ij-ka alggmeerai vuõiggâdvuõđi čõõđtõõzz tåimmapiijjmõš šõõdd koordinââʹsteeʹl”, ceälkk saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Neuvotteluiden toisena päivänä käydään lisäksi keskustelua Saamelaiskäräjien ehdottamista ajankohtaisista aiheista niistä vastaavien virkamiesten kanssa.
sms: Saǥstõõllmõõžžin nuuʹbb peeiʹv saǥstõõlât veâl Sääʹmteeʹǧǧ eʹtǩǩeem ääiʹjpoddsaž aaʹššin tõin vaʹstteei veʹrǧǧniiʹǩǩivuiʹm.

source: Aiheina ovat kulttuuripalvelut ja keskusten rahoitus, saamelaisten elinkeinonharjoittajien sosiaaliturvan kehittäminen sekä saamenkieliset ja kulttuurinmukaiset mielenterveyspalvelut.
sms: Äʹššen lie kulttuurkääzzkõõzz da kõõskõõzzi teäggtõs, säʹmmlai jieʹllemvueʹjj harjjteeʹji sosiaalstaan oouʹdummuš di sääʹmǩiõllsa da kulttuurmeâldla miõlltiõrvâsvuõttkääzzkõõzz.

source: Saamelaiskäräjiltä neuvottelupäiviin osallistuvat puheenjohtaja Tuomas Aslak Juuso, I varapuheenjohtaja Anni Koivisto, II varapuheenjohtaja Leo Aikio, hallintopäällikkö Pia Ruotsala-Kangasniemi sekä Saamelaiskäräjien virkamiehiä eri sektoreilta.
sms: Sääʹmteeʹǧǧest saǥstõõllâmpeeiʹvid vuässâʹtte saaǥǥjååʹđteei Tuomas Aslak Juuso, I väärrsaaǥǥjååʹđteei Anni Koivisto, II väärrsaaǥǥjååʹđteei Leo Aikio, vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi di Sääʹmteeʹǧǧ veʹrǧǧneeʹǩǩ jeeʹres sektoorin.

source: Neuvottelupäivät ovat oikeusministeriön ja Saamelaiskäräjien koordinoimat ja järjestetään nyt kuudennen kerran.
sms: Saǥstõõllâmpeeiʹv lie vuõiggâdvuõttministeria da Sääʹmteeʹǧǧ koordinâʹsttem da jäʹrjstet ååʹn kuuđad vuâra.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl..

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sms: 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto teʹl. 040 415 5969 , anni.koivisto(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 040 726 2688 / 010 839 3106, pia.ruotsala(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl.. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
